<?php

$lang = array(
			"wm_gn" => "Генератор водяных знаков",
			"opt" => "Настройки",
			"b_img" => "Исходное изображение",
			"w_img" => "Водяной знак",
			"ch_img" => "Выберите изображение",
			"pos" => "Положение",
			"op" => "Прозрачность",
			"clr" => "Сброс",
			"dld" => "Скачать",
			"cprt" => "2015, Это наш сайт, пожалуйста, не копируйте и не воруйте его.",
			"perr_itb" => "Изображение слишком большое!",
			"perr_smtwr" => "Ой... Что-то пошло не так =(",
			"perr_expt" => "Я не знаю что произошло, но вот что мне известно: "
		);